{
	"id" : "airsend",
	"name" : "AirSend",
    "description": {
        "en_US": "Plugin allowing the use of an AirSend device (RF433) or an AirSend duo (RF433 & RF868) transmission and reception. This plugin is completely autonomous and requires neither internet connection nor cloud. AirSend is compatible with many brands of wireless devices (rolling code and fixed code).",
        "es_ES": "Complemento que permite el uso de un dispositivo AirSend (RF433) o AirSend duo (RF433 & RF868) en la transmisión y recepción. Este complemento es completamente autónomo y no requiere conexión a Internet ni nube. AirSend es compatible con muchas marcas de dispositivos inalámbricos (código variable y código fijo).",
        "fr_FR": "Plugin permettant d’utiliser un appareil AirSend (RF433) ou AirSend duo (RF433 & RF868) en émission et réception. Ce plugin est totalement autonome et ne nécessite ni connexion internet, ni cloud. AirSend est compatible avec de nombreuses marques d’appareils sans fils (code tournant et code fixe) : Allmatic, Aluprof, Asamotor, Avidsen, Avosdim, Benincà, Bft, Blyss, Bubendorff, Came, Cardin, Chacon, Chamberlain, Cherubini, Cibofer, Conrad, Dea, Deprat, DiO, Ditec, Dooya, Edisio, Ecostar, Elro, Ematronic, Entrematic, Equation, Etdoor, Eveno, Everflourish, Evology, Faac, Ferport, Franciaflex, Gaposa, Globaltronics, Home Confort Smart Home, Home Easy, Inel, Intertechno, Jarolift, Jolly Motor, Leb, Liftmaster, Livolo, Maguisa, Meiantech, Mhouse, Monseigneur, Moovo, Motoroll, Nice, Niko, Normstahl, Otio, Profalux, Sea, Seav, Selve, Simu, Skymaster, Somfy, Telco, Teleco, Thomson, Tousek, V2, Wayne Dalton, Wistar, X10 … Assistance : https://support.devmel.com"
    },
	"licence" : "AGPL",
	"author" : "Devmel",
	"require" : "3.3",
	"category" : "automation protocol",
	"hasDependency" : true,
	"hasOwnDeamon" : true,
	"changelog" : "https://devmel.github.io/jeedom_airsend/#language#/changelog",
	"documentation" : "https://devmel.github.io/jeedom_airsend/#language#/",
    "language": [
        "fr_FR"
    ]
}
